{
    "header": "(M&A支援機関名)は国が創設したM&A支援機関登録制度の登録を受けている支援機関であり中小企業庁が定めた「中小M&Aガイドライン(第3版)」(令和6年8月)を遵守していることをここに宣言いたします(M&A支援機関名)は中小M&Aガイドラインを遵守し下記の取組対応を実施しております",
    "content": [
        {
            "large_number": 1,
            "text": "依頼者との契約に基づく義務を履行します",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "善良な管理者の注意(善管注意義務)をもって仲介業務FA業務を行います"
                },
                {
                    "middle_number": 2,
                    "middle_text": "依頼者の利益を犠牲にして自己又は第三者の利益を図りません"
                },
                {
                    "middle_number": 3,
                    "middle_text": "(仲介者の場合)いずれの依頼者に対しても公平公正でありいずれか一方の利益の優先やいずれか一方の利益を不当に害するような対応をしません"
                }
            ]
        },
        {
            "large_number": 2,
            "text": "契約上の義務を負うかにかかわらず職業倫理として依頼者の意思を尊重し利益を実現するための対応を行います"
        },
        {
            "large_number": 3,
            "text": "代表者は支援の質の確保向上のため1知識能力向上2適正な業務遂行を図ることが不可欠であることを認識しており当該取組が重要である旨のメッセージを社内外に発信していますまた発信したメッセージと整合的な取組を実施します"
        },
        {
            "large_number": 4,
            "text": "知識能力の向上のため実効性のある取組を実施しています"
        },
        {
            "large_number": 5,
            "text": "支援業務を行う役員や従業員における適正な業務を確保するための取組を実施しています"
        },
        {
            "large_number": 6,
            "text": "業務の一部を第三者に委託する場合外部委託先における業務の適正な遂行を確保するための取組を実施しています"
        },
        {
            "large_number": 7,
            "text": "専門的な知見に基づき依頼者に対して実践的な提案を行い依頼者のM&Aの意思決定を支援しますその際以下の点に留意します",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "想定される重要なメリットデメリットを知り得る限り相談者に対して明示的に説明します"
                },
                {
                    "middle_number": 2,
                    "middle_text": "仲介契約FA契約締結前における相談者の企業情報の取扱いについても善良な管理者の注意義務(善管注意義務)を負っていることを自覚し適切に取扱います"
                }
            ]
        },
        {
            "large_number": 8,
            "text": "仲介契約FA契約締結に向けて行う広告営業については以下の規律を遵守した上で適切に実施します",
            "asterisk_content": [
                {
                    "asterisk_number": 1,
                    "asterisk_text": "なお広告営業の実施にあたっては職業倫理の遵守が求められるほか仮に過去の対応状況や頻度等に照らして広告営業先の中小企業の事業活動や経営者の生活に多大な支障を与えるような過剰なものである場合には民法上の不法行為責任を負う可能性もあることに留意する"
                }
            ],
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "広告営業先からM&Aの実施意向がない旨仲介契約FA契約を締結しない旨又は引き続き広告営業を受けることを希望しない旨の意思(以下「停止意思」という)を表示された場合には停止意思を拒まずただちに広告営業を停止します"
                },
                {
                    "middle_number": 2,
                    "middle_text": "広告営業先から停止意思の表示があった場合についてはその内容を組織的に記録し共有します"
                },
                {
                    "middle_number": 3,
                    "middle_text": "停止意思を表示した者に対し仮に広告営業を再開する場合には慎重に検討の上組織的な判断(明確化された基準の下での一担当者限りではなく組織的なプロセスによる判断であって組織的に記録され事後に検証可能であるものをいう)により行います"
                },
                {
                    "middle_number": 4,
                    "middle_text": "広告営業先の中小企業の意思決定を適切に支援する観点から下記のような広告営業は行いません",
                    "small_content": [
                        {
                            "small_number": 1,
                            "small_text": "当社の名称勧誘を行う者の氏名仲介契約FA契約の締結について勧誘する目的である旨を告げずに行う広告営業"
                        },
                        {
                            "small_number": 2,
                            "small_text": "仲介契約FA契約を締結しM&Aの手続を進めるか否かの意思決定の上で必要な時間を与えず即時の判断を迫る広告営業"
                        },
                        {
                            "small_number": 3,
                            "small_text": "M&Aの成立の可能性や条件等の仲介契約FA契約を締結しM&Aの手続を進めるか否かの意思決定に影響を及ぼす事項について虚偽若しくは事実に相違する又は誤認を招くような広告営業(例えば以下)"
                        },
                        {
                            "small_small_content": [
                                {
                                    "small_small_number": 1,
                                    "small_small_text": "譲り受け(譲り渡し)の意向が無い企業若しくはその意向を確認していない企業又は実際には存在しない企業に関して譲り受け(譲り渡し)の意向があると偽り又はそのように誤認させるもの"
                                },
                                {
                                    "small_small_number": 2,
                                    "small_small_text": "譲渡額の水準について過大なバリュエーションを提示するもの"
                                },
                                {
                                    "small_small_number": 3,
                                    "small_small_text": "譲り渡し側(譲り受け側)の財務状況今後の見通し等の情報について事実に相違する又は実際のものよりも優良であり若しくは有利であると誤認させるもの"
                                },
                                {
                                    "small_small_number": 4,
                                    "small_small_text": "その他M&Aの成立の可能性やその条件について確定的な判断を下すもの"
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "large_number": 9,
            "text": "業務形態の実態に合致した仲介契約あるいはFA契約を締結します"
        },
        {
            "large_number": 10,
            "text": "契約締結前に依頼者に対し仲介契約FA契約に係る重要な事項(以下(1)~(17))を記載した書面を交付する等して明確な説明を行い依頼者の納得を得ます",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "譲り渡し側譲り受け側の両当事者と契約を締結し双方に助言する仲介者一方当事者のみと契約を締結し一方のみに助言するFAの違いとそれぞれの特徴(仲介者として両当事者から手数料を受領する場合にはその旨も含む)"
                },
                {
                    "middle_number": 2,
                    "middle_text": "提供する業務の範囲内容(バリュエーションマッチング交渉等のプロセスごとに提供する業務の範囲内容)"
                },
                {
                    "middle_number": 3,
                    "middle_text": "担当者の保有資格(例えば公認会計士税理士中小企業診断士弁護士行政書士司法書士社会保険労務士その他会計に関する検定(簿記検定ビジネス会計検定等)等)経験年数成約実績"
                },
                {
                    "middle_number": 4,
                    "middle_text": "手数料に関する事項(算定基準金額最低手数料既に支払を受けた手数料の控除支払時期等)"
                },
                {
                    "middle_number": 5,
                    "middle_text": "手数料以外に依頼者が支払うべき費用(費用の種類支払時期等)"
                },
                {
                    "middle_number": 6,
                    "middle_text": "(仲介者の場合)相手方の手数料に関する事項(算定基準最低手数料支払時期等)"
                },
                {
                    "middle_number": 7,
                    "middle_text": "秘密保持に関する事項(依頼者に秘密保持義務を課す場合にはその旨秘密保持の対象となる事実士業等専門家や事業承継引継ぎ支援センター等に開示する場合の秘密保持義務の一部解除等)"
                },
                {
                    "middle_number": 8,
                    "middle_text": "直接交渉の制限に関する事項(依頼者自らが候補先を発見すること及び依頼者自ら発見した候補先との直接交渉を禁止する場合にはその旨直接交渉が制限される候補先や交渉目的の範囲等)"
                },
                {
                    "middle_number": 9,
                    "middle_text": "専任条項(セカンドオピニオンの可否等)"
                },
                {
                    "middle_number": 10,
                    "middle_text": "テール条項(テール期間対象となるM&A等)"
                },
                {
                    "middle_number": 11,
                    "middle_text": "契約期間(契約期間更新(期間の延長)に関する事項等)"
                },
                {
                    "middle_number": 12,
                    "middle_text": "契約の解除に関する事項及び依頼者が仲介契約FA契約を中途解約できることを明記する場合には当該中途解約に関する事項"
                },
                {
                    "middle_number": 13,
                    "middle_text": "責任(免責)に関する事項(損害賠償責任が発生する要件賠償額の範囲等)"
                },
                {
                    "middle_number": 14,
                    "middle_text": "契約終了後も効力を有する条項(該当する条項その有効期間等)"
                },
                {
                    "middle_number": 15,
                    "middle_text": "(仲介者の場合)両当事者間において利益の対立が想定される事項"
                },
                {
                    "middle_number": 16,
                    "middle_text": "(譲り渡し側への説明の場合)譲り受け側に対して実施する調査の概要(調査の実施主体財務状況に関する調査コンプライアンスに関する調査事業実態に関する調査等)"
                },
                {
                    "middle_number": 17,
                    "middle_text": "(譲り渡し側への説明の場合)業界内での情報共有の仕組みへの参加有無(参加していない場合にはその旨)"
                }
            ]
        },
        {
            "large_number": 11,
            "text": "慣れない依頼者にも中小M&Aの全体像や今後の流れを可能な限り分かりやすく説明すること等により寄り添う形で交渉をサポートします",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "手数料に関する事項を明確に説明するとともに当該手数料を対価として自らが提供する業務の内容を説明します具体的には成功報酬において採用される報酬率報酬基準額(譲渡額/純資産/移動総資産等)最低手数料の額報酬の発生タイミング(着手金/月額報酬/中間金/成功報酬)等の手数料の算定基準や提供する具体的な業務の内容について書面を交付して(メール送付等といった電磁的方法による提供を含む)説明します"
                },
                {
                    "middle_number": 2,
                    "middle_text": "提供する業務については「M&Aのプロセス」ごとにどういった業務を提供するのか整理(各プロセスにおいて業務を提供しない場合にはその旨も含む)を実施の上書面を交付して(メール送付等といった電磁的方法による提供を含む)説明します具体的にはガイドライン第2章II41の表の「M&Aプロセス」ごとに提供する主な業務を整理の上適切な説明を行います(同表の「提供する主な業務」の列には例を記載)"
                },
                {
                    "middle_number": 3,
                    "middle_text": "担当者の保有資格(例えば公認会計士税理士中小企業診断士弁護士行政書士司法書士社会保険労務士その他会計に関する検定(簿記検定ビジネス会計検定等)等)経験年数成約実績について説明します"
                },
                {
                    "middle_number": 4,
                    "middle_text": "契約締結前の説明において仮に依頼者から納得が得られず仲介者FAに対して業務や手数料に関する交渉が申し入れられた場合には誠実に対応を検討します"
                },
                {
                    "middle_number": 5,
                    "middle_text": "(仲介者の場合)仲介契約締結前に依頼者から受領する手数料に関する事項に加えて相手方の手数料に関する事項(報酬率報酬基準額(譲渡額/純資産/移動総資産等)最低手数料の額報酬の発生タイミング(着手金/月額報酬/中間金/成功報酬)等についても相手方を含めた手数料の総額がM&Aの成立やその条件(譲渡額等)に影響を与える可能性がある旨も含め書面を交付して(メール送付等といった電磁的方法による提供を含む)依頼者に対し説明します"
                },
                {
                    "middle_number": 6,
                    "middle_text": "仲介契約締結前に説明した相手方の手数料を増額する場合には増額の内容を依頼者に対し開示します"
                },
                {
                    "middle_number": 7,
                    "middle_text": "依頼者の手数料を減額する場合には当初説明した相手方の手数料を増額していない旨を依頼者に対して改めて説明します"
                },
                {
                    "middle_number": 8,
                    "middle_text": "(FAの場合)相手方を支援するFAから支払を受ける場合には支払額や支払の名目支払時期について依頼者に対し説明します"
                }
            ]
        },
        {
            "large_number": 12,
            "text": "上記10,11の説明は契約を締結する権限を有する者(個人の場合には当該個人法人の場合には代表者又は契約締結について委任を受けた者)に対し行います"
        },
        {
            "large_number": 13,
            "text": "上記10,11の説明の後契約締結について適切に判断するために依頼者に対し十分な検討時間を与えます"
        },
        {
            "large_number": 14,
            "text": "バリュエーションの実施に当たっては評価の手法や前提条件等を依頼者に事前に説明し評価の手法や価格帯についても依頼者の納得を得ます"
        },
        {
            "large_number": 15,
            "text": "ネームクリア(譲り渡し側の名称を含む企業概要書等の詳細資料の開示)はノンネームシート(ティーザー)等の提示により興味を示した候補先に対して譲り渡し側からの同意を取得し候補先との秘密保持契約を締結した上で実施します"
        },
        {
            "large_number": 16,
            "text": "譲り渡し側からの同意については開示先となる候補先ごとに個別に同意を取得します"
        },
        {
            "large_number": 17,
            "text": "秘密保持契約締結前の段階で譲り渡し側に関する詳細な情報が外部に流出漏えいしないよう注意します"
        },
        {
            "large_number": 18,
            "text": "慣れない依頼者にも中小M&Aの全体像や今後の流れを可能な限り分かりやすく説明すること等により寄り添う形で交渉をサポートします"
        },
        {
            "large_number": 19,
            "text": "デューディリジェンス(DD)の実施に当たっては譲り渡し側に対し譲り受け側が要求する資料の準備を促しサポートします"
        },
        {
            "large_number": 20,
            "text": "最終契約の締結までの期間において譲り渡し側譲り受け側の双方が可能な限り納得しかつM&A成立後に当事者間でトラブルが発生するリスクを低減した形で(低減の上でリスクが残る場合は少なくともそのリスクを当事者が理解した形で)最終契約が締結されるように支援します"
        },
        {
            "large_number": 21,
            "text": "最終契約後クロージング後に当事者間での争いに発展する可能性があるリスクについて最終契約の締結までの調整の実施や依頼者への説明を行います具体的には特に下記の対応を実施します",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "譲り渡し側の経営者保証の扱いに関しては譲り渡し側経営者と方針を相談の上対応を検討します",
                    "small_content": [
                        {
                            "small_number": 1,
                            "small_text": "譲り渡し側経営者の経営者保証に係る意向を丁寧に聴取するとともに士業等専門家(特に弁護士)や事業承継引継ぎ支援センターへの相談や保証の提供先である金融機関等に対するM&A成立前の相談も選択肢である旨を説明します",
                            "asterisk_content": [
                                {
                                    "asterisk_number": 1,
                                    "asterisk_text": "ただし金融機関等に対する事前相談についてはM&A成立前に当該金融機関等に情報提供を行うことによる留意点(M&Aが成立しなかった場合における情報の扱い等)についても伝えた上で譲り渡し側経営者の適切な判断を支援します"
                                }
                            ]
                        },
                        {
                            "small_number": 2,
                            "small_text": "譲り渡し側が経営者保証の扱いについて士業等専門家や金融機関等に対して相談を希望する場合にはその実施を拒まず仲介契約FA契約等における秘密保持条項の対象から相談先の士業等専門家や金融機関等を除外しますさらに譲り受け側との契約において秘密保持条項がある場合には譲り受け側に対して秘密保持条項の対象から相談先の士業等専門家や金融機関等を除外するよう働きかけます"
                        },
                        {
                            "small_number": 3,
                            "small_text": "最終契約における経営者保証の扱いに関して保証の解除又は譲り受け側への移行を想定する場合には最終契約において譲り受け側の義務として保証の解除又は移行を明確に位置付けることを検討します具体的には譲り受け側の義務として保証の解除又は移行を位置付けた上で保証の解除又は移行のクロージング条件としての設定や仮に保証の移行がなされなかった場合を想定した条項(例えば契約解除条項や補償条項等)を盛り込む方向で調整します",
                            "asterisk_content": [
                                {
                                    "asterisk_number": 1,
                                    "asterisk_text": "具体的な条件として(a)譲り受け側が最終契約締結後クロージング前に保証の提供先の金融機関等から保証の解除又は移行が実行できるか組織的な意向表明を取得すること(b)当該意向表明の結果保証の解除又は移行の手続を進めることができる場合には譲り受け側が最終契約締結後クロージング前に当該手続の上で必要となる書面を保証の提供先の金融機関等に提出するとともに代表者の変更登記に係る必要書類の作成することを設定することが考えられます"
                                },
                                {
                                    "asterisk_number": 2,
                                    "asterisk_text": "その上で万全を期す場合にはクロージング日に(必要に応じて金融機関等の同席の下で)代表者の変更登記の手続保証の解除又は移行の手続を同時に実施することが考えられます"
                                },
                                {
                                    "asterisk_number": 3,
                                    "asterisk_text": "保証の解除又は移行を確実に実施するための手段としてはクロージング時に譲り渡し側の経営者保証の対象となっている債務を譲り受け側の資力により返済し別途譲り受け側が借り換えを行うといった方法も考えられます"
                                }
                            ]
                        }
                    ]
                },
                {
                    "middle_number": 2,
                    "middle_text": "依頼者に対しデューディリジェンス(DD)は譲り渡し側譲り受け側双方にとって重要なプロセスである旨を説明します"
                },
                {
                    "middle_number": 3,
                    "middle_text": "依頼者に対し表明保証の内容はデューディリジェンス(DD)の結果を踏まえて適切に検討されるべきであり期間や責任上限が設定されていない場合や適用場面が一義的に明確でない規定が存在する場合譲り渡し側が過大な表明保証責任を負担することとなり当事者間で争いが生じるリスクがある旨を説明します"
                },
                {
                    "middle_number": 4,
                    "middle_text": "クロージング後の支払手続最終契約後の支払の調整修正最終契約後の譲り渡し側の資産貸付金の整理最終契約からクロージングまでの期間に関して両当事者間での調整が十分になされていない段階において本リスクを生じさせる条項やスキームを安易に提案せず慎重に検討の上仮に提案する場合には組織的な判断(明確化された基準の下での一担当者限りではなく組織的なプロセスによる判断であって組織的に記録され事後に検証可能であるものをいう)により提案の際にはリスクの詳細とリスクが顕在化した場合に生じうる結果について可能な限り具体的に説明します",
                    "asterisk_content": [
                        {
                            "asterisk_number": 1,
                            "asterisk_text": "本リスクを認識した段階で当事者に対し当該リスクの詳細とリスクが顕在化した場合に生じうる結果について可能な限り具体的に説明することが望ましい"
                        }
                    ]
                }
            ]
        },
        {
            "large_number": 22,
            "text": "最終契約の締結に当たっては契約内容に漏れがないよう依頼者に対して再度の確認を促します",
            "asterisk_content": [
                {
                    "asterisk_number": 1,
                    "asterisk_text": "最終契約の内容等に最終契約締結後クロージング後に当事者間での争いに発展する可能性があるリスク事項が含まれることになった場合改めて最終契約締結前に当該リスク事項の詳細とリスクが顕在化した場合に生じうる結果について可能な限り具体的に説明することが望ましい"
                }
            ]
        },
        {
            "large_number": 23,
            "text": "クロージングに向けた具体的な段取りを整えた上で当日には譲り受け側から譲渡対価が確実に入金されたことを確認します"
        },
        {
            "large_number": 24,
            "text": "不適切な譲り受け側を最大限排除する観点から以下の取組を実施します",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "譲り受け側が最終契約を履行し対象事業を引き継ぐ意思能力を有しているか確認する観点から譲り受け側に対する調査を実施します"
                },
                {
                    "middle_number": 2,
                    "middle_text": "その上で依頼者となる譲り渡し側に対しては仲介契約FA契約締結前(M&Aプラットフォーマーの場合にはM&Aプラットフォームへの登録前)に譲り受け側の調査の概要について説明します具体的にはガイドライン第2章II6(1)の表の「調査項目」ごとに実施する調査の内容を検討し依頼者への説明を行います",
                    "small_content": [
                        {
                            "small_number": 1,
                            "small_text": "詳細な調査の実施内容については譲り受け側の財務状況及び事業実態の確認譲り受け側(代表者役員及び株主等の関係者を含む)の反社会的勢力への該当性や過去にM&Aに関するトラブルを生じさせたかといったコンプライアンス面での確認が想定されこれらの観点から適切に調査を実施します特に財務状況については想定される程度の譲渡対価を調達可能であるかといった観点やM&Aの実施後に対象事業を継続して運営できる状況にあるかといった観点から適切な確認を行います"
                        },
                        {
                            "small_number": 2,
                            "small_text": "調査のタイミングとしては譲り受け側との仲介契約FA契約締結前(M&Aプラットフォーマーの場合にはM&Aプラットフォームへの登録前)に加えM&Aのプロセスが進捗する過程でも適切に必要な調査を実施し最終契約の締結までに譲り受け側について十分に確認します"
                        },
                        {
                            "small_number": 3,
                            "small_text": "調査の方法としては譲り受け側の税務申告書や商業登記簿の確認これらに記載のある代表者役員及び株主等の関係者も含めたコンプライアンスチェックが想定されますが特に譲り渡し側が債務超過の場合等M&Aの成立において譲り受け側の信用が特に重要となるケースにおいては特に慎重に調査を実施しこの場合においては譲り受け側の財務状況について少なくとも決算公告や税務申告書の確認により適切な確認を実施します"
                        }
                    ]
                },
                {
                    "middle_number": 3,
                    "middle_text": "過去に支援を行った譲り受け側についての情報提供や業界内での情報共有の仕組み等により最終契約の不履行等の不適切な譲り受け側に係る情報を取得した場合には当該情報を担当者レベルに留めず組織的に共有し当該譲り受け側に対するマッチング支援の提供を慎重に検討するための体制を構築します"
                },
                {
                    "middle_number": 4,
                    "middle_text": "当該譲り受け側への新たな支援の実施については取得した情報の内容を精査及び同様の行為による譲り渡し側への不利益の考慮により慎重に検討の上仮に実施する場合には組織的な判断(明確化された基準の下での一担当者限りではなく組織的なプロセスによる判断であって組織的に記録され事後に検証可能であるものをいう)により行います"
                },
                {
                    "middle_number": 5,
                    "middle_text": "(仲介者の場合)譲り受け側の不適切な行為に係る情報を得ている場合には譲り渡し側に対して開示します"
                }
            ]
        },
        {
            "large_number": 25,
            "text": "専任条項を設ける場合その対象範囲を可能な限り限定します具体的には依頼者が他の支援機関の意見を求めたい部分を仲介者FAに対して明確にした上これを妨げるべき合理的な理由がない場合には依頼者に対し他の支援機関に対してセカンドオピニオンを求めることを許容しますただし相手方当事者に関する情報の開示を禁止したり相談先を法令上又は契約上の秘密保持義務がある者や事業承継引継ぎ支援センター等の公的機関に限定したりする等情報管理に配慮します"
        },
        {
            "large_number": 26,
            "text": "専任条項を設ける場合には契約期間を最長でも6か月~1年以内を目安として定めます"
        },
        {
            "large_number": 27,
            "text": "依頼者が任意の時点で仲介契約FA契約を中途解約できることを明記する条項等(口頭での明言も含む)を設けます"
        },
        {
            "large_number": 28,
            "text": "直接交渉が制限される候補先は当該M&A専門業者が関与接触し紹介した候補先のみに限定します(依頼者が「自ら候補先を発見しないこと」及び「自ら発見した候補先と直接交渉しないこと(依頼者が発見した候補先とのM&A成立に向けた支援をM&A専門業者に依頼する場合を想定)」を明示的に了解している場合を除く)"
        },
        {
            "large_number": 29,
            "text": "直接交渉が制限される交渉は依頼者と候補先のM&Aに関する目的で行われるものに限定します"
        },
        {
            "large_number": 30,
            "text": "直接交渉の制限に関する条項の有効期間は仲介契約FA契約が終了するまでに限定します"
        },
        {
            "large_number": 31,
            "text": "テール期間は最長でも2年~3年以内を目安とします"
        },
        {
            "large_number": 32,
            "text": "テール条項の対象はあくまで当該M&A専門業者が関与接触した譲り受け側であって譲り渡し側に対して紹介された者のみに限定する具体的にはロングリスト/ショートリストやノンネームシート(ティーザー)の提示のみにとどまる場合はテール条項の対象としません少なくともネームクリア(譲り受け側に対して企業概要書を送付し譲り渡し側の名称を開示すること)が行われ譲り渡し側に対して紹介された譲り受け側に限定します",
            "asterisk_content": [
                {
                    "asterisk_number": 1,
                    "asterisk_text": "なおガイドラインにおいてはテール条項の対象としてはネームクリアが行われ譲り渡し側に対して紹介された譲り受け側に限定すべきことを示しておりこれを満たす場合においてすべからくテール条項の対象について有効性を認めるものではありません"
                }
            ]
        },
        {
            "large_number": 33,
            "text": "仲介契約FA契約において専任条項が設けられていない場合に依頼者が複数のM&A専門業者から支援を受け結果として複数のM&A専門業者から同一の候補先の紹介を受けた場合依頼者から成約に向けて支援を受けるM&A専門業者として選択されなかった場合テール条項を根拠とした手数料を請求しません"
        },
        {
            "large_number": 34,
            "text": "仲介契約締結前に譲り渡し側譲り受け側の両当事者と仲介契約を締結する仲介者であるということ(特に仲介契約において両当事者から手数料を受領することが定められている場合にはその旨)を両当事者に伝えます"
        },
        {
            "large_number": 35,
            "text": "仲介契約締結に当たり予め両当事者間において利益の対立が想定される事項について各当事者に対し明示的に説明を行いますまた別途両当事者間における利益の対立が想定される事項に係る情報(一方当事者にとってのみ有利又は不利な情報を含む)を認識した場合にはこの点に関する情報を各当事者に対し適時に明示的に開示します"
        },
        {
            "large_number": 36,
            "text": "両当事者から依頼を受ける以上両当事者に対して中立公平でなければならず不当に一方当事者の利益又は不利益となるような利益相反行為を行いません"
        },
        {
            "large_number": 37,
            "text": "特に仲介者自身又は第三者の利益を図る目的で当該利益相反行為を決して行わず仲介契約書において少なくとも以下の行為を行わない旨を仲介者の義務として定めます",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "譲り受け側から追加で手数料を取得し当該譲り受け側に便宜を図る行為(当事者のニーズに反したマッチングの優先的実施又は不当に低額な譲渡価額への誘導等)"
                },
                {
                    "middle_number": 2,
                    "middle_text": "リピーターとなる依頼者を優遇し当該依頼者に便宜を図る行為(当事者のニーズに反したマッチングの優先的実施又は不当に低額な譲渡価額への誘導等)"
                },
                {
                    "middle_number": 3,
                    "middle_text": "譲り渡し側(譲り受け側)の希望した譲渡額よりも高い(低い)譲渡額でM&Aが成立した場合譲り渡し側(譲り受け側)に対し正規の手数料とは別に希望した譲渡額と成立した譲渡額の差分の一定割合を報酬として要求する行為"
                },
                {
                    "middle_number": 4,
                    "middle_text": "一方当事者から伝達を求められた事項を他方当事者に対して伝達せず又は一方当事者が実際には告げていない事項を偽って他方当事者に対して伝達する行為"
                },
                {
                    "middle_number": 5,
                    "middle_text": "一方当事者にとってのみ有利又は不利な情報を認識した場合に当該情報を当該当事者に対して伝達せず秘匿する行為"
                }
            ]
        },
        {
            "large_number": 38,
            "text": "確定的なバリュエーションを実施せず依頼者に対し必要に応じて士業等専門家等の意見を求めるよう伝えます"
        },
        {
            "large_number": 39,
            "text": "参考資料として自ら簡易に算定(簡易評価)した概算額暫定額としてのバリュエーションの結果を両当事者に示す場合には以下の点を両当事者に対して明示します",
            "middle_content": [
                {
                    "middle_number": 1,
                    "middle_text": "あくまで確定的なバリュエーションを実施したものではなく参考資料として簡易に算定したものであるということ"
                },
                {
                    "middle_number": 2,
                    "middle_text": "当該簡易評価の際に一方当事者の意向意見等を考慮した場合当該意向意見等の内容"
                },
                {
                    "middle_number": 3,
                    "middle_text": "必要に応じて士業等専門家等の意見を求めることができること"
                }
            ]
        },
        {
            "large_number": 40,
            "text": "交渉においては一方当事者の利益のみを図ることなく中立性公平性をもって両当事者の利益の実現を図ります"
        },
        {
            "large_number": 41,
            "text": "デューディリジェンスを自ら実施せずデューディリジェンス報告書の内容に係る結論を決定しないこととし依頼者に対し必要に応じて士業等専門家等の意見を求めるよう伝えます"
        },
        {
            "large_number": 42,
            "text": "上記の他中小M&Aガイドラインの趣旨に則った対応をするよう努めます"
        }
    ]
}